<div class="container-fluid block">
      <div style="text-align: left;"><!--class="container-fluid blockBody pad" -->
            <p>
            <h4>Краткая история зарождения Калачёвской Центальной Районной Больницы</h4>
            </p>
            <p>Калачевский врачебный участок возник в 1884 году на 5 коек. Был 1 врач, 4 фельдшера, сиделка и сторож.
            </p>

            <p>В 1913 году во Втором Донском округе участок стал именоваться как Калачёвская окружная земская больница
                  на 15 коек. </p>
            <p>В 1914 году было уже 20 коек. Развитие здравоохранения продвигалось медленно, не хватало медицинского
                  персонала, денег отпускалось очень и очень мало. </p>
            <p>Вот что писала местная газета «Борьба» № 1095 в сентябре 1923 г. в статье «Уделите внимание».</p>
            <p>«В плохом положении находится Калачёвская районная больница.
                  Имея 3 человека медицинского персонала и соответствующий штат служащих, она обнимает район четырех
                  волостей,
                  с населением до 50.000 человек.
                  Болезней же среди населения – великое множество. Особенно свирепствует малярия, которая протекает с
                  различными осложнениями.
                  Для лечения же ее и других болезней медикаментов нет и, несмотря на неоднократные письменные и личные
                  требования врача, таковые облздравотдел Второго Донского округа не отпустил. В связи с таким
                  положением,
                  население вынуждено обращаться к шарлатанам – знахарям и бабкам, относящим последние трудовые деньги и
                  ничего, кроме уродования своего здоровья, от них не получая.
                  Обследованием больницы специальной комиссией выявлено, что она совершенно не подготовлена к зимнему
                  периоду:
                  12 шт. громадных печей требуют перекладки, инвентарь – ремонта, внутренность зданий побелки и
                  покраски.
                  Одним словом, положение больницы самое жалкое. Калачёвский волисполком для частичного ремонта ее отдал
                  последние свои средства, но они так ничтожны, что не смогут покрыть и самой малой части нужд
                  больницы».
            <p style="color: #6B9AFF;">И несмотря ни на что, хоть и с трудом, медленно, но здравоохранение в Калаче
                  продолжало набирать темпы.

            </p>
            </p>

            <p> <a href="./pages/common/history.php" style="color: #6B9AFF;"> Читать далее... </a> </p>

      </div><!--container-->
</div>